module.exports = [
    'Ничего себе...',
    'Ну и ну...',
    'И добавить нечего.',
    'Как говорится... Или ты ешь медведя, или медведь ест тебя!',
    'Я скучаю... скучаю по старым временам, по лиловому туману, майонезу по карману, другану-растоману и по сэндвичам с кетчупом под рождественской ёлкой!',
    'Что значит вся эта ерунда-шмерунда?',
    'Вот это был бред! Просто, атас!',
    'Это типа ого-го!',
    'Если бы я не ржал, то наверное бы заплакал!',
    'Пончик.',
    'В этом мире слишком много политики.',
    'Прими в дар этот комментарий, в качестве моих добрых намерений.',
    'Дайте хоккей мне, иль дайте мне смерть.',
    'Мнения - они как жопы: есть у каждого и все воняют. До свидания.',
    'Я люблю боль! Я люблю МАЙКРОСОФТ И МАЗОХИЗМ!!!',
    'Это вполне достаточная причина для того, чтобы каждый имел право носить оружие.',
    'Кишки, может, на вид и не очень, зато хорошо держат фарш. Нет кишок — нет и колбасок.'
];